/* IssueEvent */
"%@ %@ issue %@:\n%@" = "%1$@ %2$@ issue %3$@:\n%4$@";

/* PullRequestEvent */
"%@ %@ pull request %d\n%@" = "%1$@ %2$@ pull request %3$d\n%4$@";

/* WatchEvent */
"%@ %@ watching %@" = "%1$@ %2$@ watching %3$@";

/* GistEvent */
"%@ %@d gist %@:\n%@" = "%1$@ %2$@d gist %3$@:\n%4$@";

/* %@ commented on %@ */
"%@ commented on %@" = "%1$@ commented on %2$@";

/* PullRequestReviewCommentEvent */
"%@ commented on commit %@ of pull request:\n%@" = "%1$@ commented on commit %2$@ of pull request:\n%3$@";

/* CommitCommentEvent */
"%@ commented on commit %@:\n%@" = "%1$@ commented on commit %2$@:\n%3$@";

/* IssueCommentEvent */
"%@ commented on issue %d:\n%@" = "%1$@ commented on issue %2$d:\n%3$@";

/* PullRequestReviewEvent */
"%@ commented on pull request:\n%@" = "%1$@ commented on pull request:\n%2$@";

/* CreateEvent */
"%@ has created %@ %@" = "%1$@ has created %2$@ %3$@";

/* DownloadEvent */
"%@ has created download %@" = "%1$@ has created download %2$@";

/* DeleteEvent */
"%@ has deleted %@ %@" = "%1$@ has deleted %2$@ %3$@";

/* ForkEvent */
"%@ has forked repository %@ to %@" = "%1$@ has forked repository %2$@ to %3$@";

/* PushEvent */
"%@ has pushed %d commits" = "%1$@ has pushed %2$d commits";

/* PushEvent */
"%@ has pushed a commit" = "%@ has pushed a commit";

/* PushEvent */
"%@ has pushed a commit:\n%@" = "%1$@ has pushed a commit:\n%2$@";

/* FollowEvent */
"%@ is following %@" = "%1$@ is following %2$@";

/* GollumEvent */
"%@ page %@" = "%1$@ page %2$@";

/* Alert View title */
"Adding comment failed" = "Das Hinzufügen des Kommentars ist fehlgeschlagen";

/* Biography */
"Biography" = "Biographie";

/* Pull Request Body */
"Body" = "Meldung";

/* Cancel Button */
"Cancel" = "Abbrechen";

/* Created at
   Pull Request Created At
   Repo created at */
"Created at" = "Erstellt am";

/* Pull Request Creator */
"Creator" = "Ersteller";

/* Repo description */
"Description" = "Beschreibung";

/* eMail */
"eMail" = "eMail";

/* Events */
"Events" = "Ereignisse";

/* Follow
   Follow Action */
"Follow" = "Folgen";

/* Followers */
"Followers" = "Gefolgt von";

/* Following */
"Following" = "Folgt";

/* Repo fork */
"Fork" = "Fork";

/* Repo forks */
"Forks" = "Forks";

/* Hireable */
"Hireable" = "Anwerbbar";

/* Repo id */
"Id" = "Id";

/* Repo language */
"Language" = "Sprache";

/* Commit History Loading More Commits */
"Loading more commits..." = "Lade zusätzliche Commits...";

/* Event list loading More entries */
"Loading more events..." = "Lade zusätzliche Ereignisse...";

/* Location */
"Location" = "Ort";

/* Login */
"Login" = "Login";

/* Pull Request Merged */
"Merged" = "Gemerged";

/* Name
   Repo name */
"Name" = "Name";

/* Error message alert view */
"Network access failed!" = "Netzwerkzugriff fehlgeschlagen!";

/* No */
"No" = "Nein";

/* Pull Request Number */
"Number" = "Nummer";

/* Repo open issues */
"Open issues" = "Offene Fehler";

/* Repo owner */
"Owner" = "Besitzer";

/* Repo private */
"Private" = "Privat";

/* Public gists */
"Public gists" = "Öffentliche Gists";

/* Public repos */
"Public repos" = "Öffentliche Repos";

/* Pull to reload */
"Pull to reload" = "Ziehen zum Aktualisieren";

/* Release to reload */
"Release to reload" = "Loslassen zum Aktualisieren";

/* Repositories
   Repositories Search Result */
"Repositories" = "Repositories";

/* Alert View */
"Repository is being watched now" = "Repository wird jetzt beobachtet";

/* Alert view */
"Repository is no longer watched now" = "Repository wird nicht mehr beobachtet";

/* Search Result */
"Search Result" = "Suchergebnisse";

/* Search Results */
"Search Results" = "Suchergebnisse";

/* Settings */
"Settings" = "Einstellungen";

/* Show all search results */
"Show all" = "Alle zeigen";

/* Button Show History */
"Show history" = "Zeige History";

/* Alert view */
"Starting to watch repository failed" = "Das Beobachten des Repositories ist fehlgeschlagen";

/* Pull Request State */
"State" = "Status";

/* Action Sheet Stop Watching */
"Stop watching" = "Beende das Beobachten";

/* Alert view */
"Stopping to watch repository failed" = "Das Beenden des Beobachtens ist fehlgeschlagen";

/* Pull Request Title */
"Title" = "Titel";

/* Unexpected content type */
"Unexpected content type %@" = "Unerwarteter Inhaltstyp %@";

/* Unfollow
   Unfollow Action */
"Unfollow" = "Entfolgen";

/* Pull Request Updated At */
"Updated at" = "Aktualisiert am";

/* Users Search Result */
"Users" = "Benutzer";

/* Action Sheet Watch Repo */
"Watch Repository" = "Beobachte Repository";

/* Repo watchers */
"Watchers" = "Beobachter";

/* Yes */
"Yes" = "Ja";

"My Repositories" = "Meine Repositories";

"Watched Repositories" = "Beobachtete Repositories";

"Cancel" = "Abbrechen";

